<section class="p-concept">

  <div class="c-wrap">

    <h2 class="p-concept__title">感動を<span>心</span>に、結果を<span>形</span>に</h2>

    <div class="p-concept__text">
      <!--
      <p>私は、お客様の大切な価値をユーザーに届け、人々の心に響く体験を提供することを目指しています。</p>
      <p>デザインとコーディングを通じて、ユーザーの感動を生み出し、その感動を具体的な行動に繋げ、成果を確かな形にするために取り組みます。</p>
      <p>すべてのプロジェクトにおいて、誠実さを大切にし、どんな仕事でも丁寧に取り組むことをお約束します。</p>
-->
      <p>デザインとコーディングを通じてお客様の想いや価値をユーザーの心に届け、心を動かす体験を生み出します。</p>
      <p>その感動が行動へとつながり、確かな成果として形になるよう、誠実に向き合い、一つひとつ丁寧に取り組みます。</p>
      <p>どんなプロジェクトでも、細部までこだわり抜き、心を込めて仕上げることをお約束します。</p>
    </div>

  </div><!-- c-wrap -->

</section>